Repository: Ukrainian-Irdya-Project/wesnoth-uk
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: uk_ua

source: Completed, as it is on this day, this sentinel of the west now towers hundreds of paces tall, a great monolith looming sheer above the plains. The sight of these colossal walls, to even us magi, is both awe-inspiring and terrifying. So tall these towers peak and so mighty these walls arise that such a feat seems more like a force of nature than a work of man. That we have fashioned this mountain as insignificant humans is almost inconceivable. Halstead, as we have named it, is impenetrable. No one shall ever overcome these tidal waves of stone.
uk_ua: Завершений цього дня, цей страж заходу височіє на сотні кроків увись, величний моноліт, що загрозливо нависає над рівнинами. Вигляд цих величезних стін, навіть для нас, чаклунів, одночасно чарує та лякає. Так високо височіють ці стіни, так велично стоять ці стіни, наче виглядають роботою природи, котрої не торкалася людська рука. Так немислимо, як такі не значні люди змогли так велично прикрасити цю гору. Халстед, як ми назвали цю твердиню, непробивна. Нікто ніколи не зможе подолати її стіни.

source: Completed: All
uk_ua: Пройдено: Всі

source: Completed: Bronze
uk_ua: Пройдено: Бронза

source: Completed: Gold
uk_ua: Пройдено: Золото

source: Completed: Silver
uk_ua: Пройдено: Срібло

source: Compress saved games
uk_ua: Стискати збереження

source: Computer Player
uk_ua: Комп'ютерний гравець

source: Comrades, avenge me!
uk_ua: Товариші, помстіться за мене!

source: Concealment
uk_ua: Приховування

source: Conclave
uk_ua: Конклав

source: Configure Options
uk_ua: Налаштувати параметри

source: Configure multiplayer notification settings
uk_ua: Налаштувати параметри сповіщення у мультиплеєрі

source: Configure settings for the selected custom modifications.
uk_ua: Налаштувати параметри для вибраних модифікацій.

source: Configure the game’s settings
uk_ua: Налаштувати параметри гри

source: Confirm
uk_ua: Підтвердити

source: Confirm deleting saves
uk_ua: Підтверджувати видалення збережень

source: Confirm loading saves from a different version
uk_ua: Підтверджувати завантаження збережень з інших версій

source: Confirm overwrite
uk_ua: Підтвердити перезапис

source: Congratulations for surviving the map that so many people claim is impossible!
uk_ua: Вітаємо з виживанням на цій карті. Багато людей переконані що це неможливо!

source: Connect
uk_ua: Під'єднатись

source: Connect to Server
uk_ua: З'єднатись з сервером

source: Connected Players
uk_ua: Під'єднані гравці

source: Connecting to $server_address|...
uk_ua: З'єднуюсь з $server_address|...

source: Connecting to redirected server
uk_ua: З'єднуюсь з перенаправленим сервером

source: Connecting to server
uk_ua: З'єднуюсь з сервером

source: Connection failed:
uk_ua: Не вдалося встановити з'єднання:

source: Consider playing the campaign on "Medium" difficulty level, especially if you have prior experience with strategy games. We feel you&#8217;ll find it much more rewarding.
uk_ua: Спробуйте пограти на "Середньому" рівні складності, особливо якщо у вас вже є досвід стратегічних ігор. Ми думаємо, це себе виправдає.

source: Content Type:
uk_ua: Тип вмісту:

source: Content authors can use resource packs available on the add-ons server to enrich their own content with existing assets such as images, music, and code. These are not generally intended for direct use in-game; however, other playable add-ons may depend on them and suggest or require their installation during download.
uk_ua: Автори вмісту можуть користуватися ресурсними пакетами, доступними на сервері аддонів, щоб збагатити їх власний вміст існуючими активами як наприклад зображення, музика, і код. Вони загалом не призначені для їх безпосереднього використання гравцями в грі самостійно та їх не можна безпосередньо активувати у грі; проте, інші ігрові аддони можуть від них залежати і пропонувати або вимагати їх встановлення впродовж завантаження.

source: Continentals
uk_ua: Жителі Континенту

source: Continue
uk_ua: Продовжити

source: Continue Interrupted Move
uk_ua: Продовжити перерваний рух

source: Continue Network Game
uk_ua: Продовжити мережну гру

source: Continue Play
uk_ua: Продовжити гру

source: Continue as before
uk_ua: Так тримати

source: Continuously animate standing units on the battlefield
uk_ua: Безперервно анімувати стоячих бійців на полі бою

source: Controller:
uk_ua: Оператор:

source: Controlling the central island is often the key to victory in this 3 player free for all map.
uk_ua: Контроль над центральним островом часто є ключем до перемоги в цій карті для трьох гравців ("кожен за себе").

source: Controls
uk_ua: Керування

source: Convert to Grassland
uk_ua: Перетворити в луг

source: Cool. We could always need more air power.
uk_ua: Чудово. Нам завжди потрібно більше військ у повітрі.

source: Cooperative
uk_ua: Кооператив

source: Copied link!
uk_ua: Посилання скопійовано!

source: Copy
uk_ua: Копіювати

source: Copy edge terrain
uk_ua: Копіювати ландшафт по краю

source: Copy this log to clipboard
uk_ua: Копіювати цей лог до буфера обміну

source: Copy this path to clipboard
uk_ua: Копіювати цей шлях до буфера обміну

source: Copy this report to clipboard
uk_ua: Копіювати цей звіт до буфера обміну

source: Core
uk_ua: Ядро

source: Core ID:
uk_ua: ID ядра:

source: Core Path:
uk_ua: Шлях до ядра:

source: Cores enable total conversion of The Battle for Wesnoth. A core can replace all the content in Wesnoth: when a different core is loaded, the regular units, terrains and the like do not exist. Cores allow a significantly different game experience: for example, a World War II campaign, or even a different game altogether, as long as it can be represented as a hexagonal map with ’units’ in some way.
uk_ua: Ядра вмикають повне перетворення Битви за Веснот. Ядро може замінити весь контент у Весноті; якщо завантажити інше ядро, то всі звичні бійці, місцевості, і тому подібне просто не існують. Ядра дозволяють отримати зовсім інші враження від гри: наприклад, кампанія про Другу Світову війну, або навіть зовсім інша гра, якщо вона може бути представлена у вигляді поля з шестикутними клітинками, з якимись ’бійцями’ на ній.

source: Correct. However, we have a problem with it.
uk_ua: Правильно. Проте, ми маємо з ним проблему.

source: Correction. Now I have the sword!
uk_ua: Поправка. Тепер Я маю меч!

source: Corrupt
uk_ua: Гріх

source: Corrupted server add-ons list.
uk_ua: Список аддонів сервера пошкоджений.

source: Cosmetic
uk_ua: Прикраса

source: Cost:
uk_ua: Вартість:

source: Cost: 0g
uk_ua: Ціна: 0g

source: Cost: 15g
uk_ua: Ціна: 15g

source: Cost: 1g
uk_ua: Ціна: 1g

source: Cost: 25g
uk_ua: Ціна: 25g

source: Cost: 2g
uk_ua: Ціна: 2g

source: Cost: 3g
uk_ua: Ціна: 3g

source: Cost: 4g
uk_ua: Ціна: 4g

source: Cost: 5g
uk_ua: Ціна: 5g

source: Cost: 6g
uk_ua: Ціна: 6g

source: Cost: 7g
uk_ua: Ціна: 7g

source: Cottage
uk_ua: Хатина

source: Could he have abandoned us?
uk_ua: Чи не міг він покинути нас?

source: Could not auto save the game. Please save the game manually.
uk_ua: Автозбереження гри неможливе. Збережіть гру вручну.

source: Could not convert a $stored_changers[$i].type, please report!
uk_ua: Неможливо конвертувати $stored_changers[$i].type, будь ласка, повідомте про цю помилку!

source: Could not create a new folder at $path|. Make sure you have the appropriate permissions to write to this location.
uk_ua: Не можливо створити нову теку у $path|. Переконайтеся що ви маєте права на запис у цей каталог.

source: Could not delete $path|. Make sure you have the appropriate permissions to write to this location.
uk_ua: Не можливо видалити $path|. Переконайтеся що ви маєте права на запис у цей каталог.

source: Could not find add-ons matching the ids $addon_ids on the add-on server.
uk_ua: Не можу знайти на цьому сервері аддони з ідентифікаторами $addon_ids|.

source: Could not find label or unit containing the string ‘$search’.
uk_ua: Не можу знайти мітку або бійця з текстом ‘$search’.

source: Could not save into scenario
uk_ua: Неможливо зберегти в сценарію

source: Could not save the map: $msg
uk_ua: Неможливо зберегти карту: $msg

source: Could not save the scenario: $msg
uk_ua: Неможливо зберегти сценарій: $msg

source: Could not write to file
uk_ua: Не вдалося записати у файл

source: Council in Weldyn
uk_ua: Рада у Велдині

source: Countdown until your turn automatically ends.
uk_ua: Час до автоматичного завершення ходу.

source: Cowardly:
uk_ua: Боязко:

source: Crater
uk_ua: Кратер

source: Create
uk_ua: Створити

source: Create Game
uk_ua: Створити гру

source: Create Mask
uk_ua: Створити маску

source: Create Unit
uk_ua: Створити бійця

source: Create Unit (Debug!)
uk_ua: Створити бійця (Відладка!)

source: Create a new add-on
uk_ua: Створити новий аддон

source: Create a unit of the specified type on the selected hex.
uk_ua: Створити бійця заданого типу на вибраному полі.

source: Create a unit.
uk_ua: Створити бійця.

source: Creator and Original Designer
uk_ua: Автор і оригінальний дизайнер

source: Credits
uk_ua: Автори

source: Crelanu
uk_ua: Крелану

source: Crelanu charged us with guarding this book until someone worthy of it should arrive. We believe you are the one, Delfador. The book may help you find a way to close the portal.
uk_ua: Крелану велів нам охороняти його книгу до тих пір, поки не станеться що-небудь, гідне її появи. Ми віримо, що ти той, кому призначається Книга, Делфадоре. Вона може допомогти тобі знайти спосіб закрити цей портал.

source: Criminal
uk_ua: Злочинці

source: Croatian Translation
uk_ua: Хорватський переклад

source: Crod
uk_ua: Крод

source: Crossbow
uk_ua: Арбалет

source: Crowns
uk_ua: Корони

source: Crowns and loyal markers
uk_ua: Корони та вінці вірності

source: Cruel spike
uk_ua: Жорстокий спис

source: Crum
uk_ua: Крам

source: Cry thine eyes out for me, peasant.
uk_ua: Поплач з цього, селянко.

source: Crypt
uk_ua: Крипта

source: Crystal Bow
uk_ua: Кристальний лук

source: Ctrl + click: copy terrain
uk_ua: Ctrl + клік: копіювати ландшафт

source: Cultists
uk_ua: Сектанти

source: Cures
uk_ua: Лікує

source: Curious, but convenient for one such as us.
uk_ua: Цікаво. І доволі зручно для наших справ.

source: Current Status
uk_ua: Поточний статус

source: Current hex position (x-coordinate, y-coordinate), defense and movement of the currently selected unit on the marked hex
uk_ua: Теперішня позиція на мапі(координата x, координата y), захист та очки руху обраного бійця на клітинці, на які вказує мишка

source: Current hex type
uk_ua: Тип поточного поля

source: Current time or time left (in timed multiplayer games)
uk_ua: Поточний або час, що залишився(у мережних іграх на час)

source: Curse
uk_ua: Прокляття

source: Curse or no, we must close the portal soon, or else we are all doomed.
uk_ua: Проклята чи ні, але ми повинні закрити портал якнайскоріше, інакше ми приречені.

source: Cursed Isle
uk_ua: Проклятий острів

source: Cursed symbol of life
uk_ua: Проклятий символ життя

source: Curses! Had they been a few hours slower, I might have covered our tracks without arousing the elves’ suspicions. Still, no need for the disguise any more.
uk_ua: Прокляття! Якби вони затримались ще на кілька годин, я б встиг замести наші сліди, не викликаючи підозри в ельфів. Що ж, вже нема сенсу використовувати маскування.

source: Curses! Their reinforcements has arrived. We gots no chance to fight ‘em off now...
uk_ua: Прокляття! Підійшли їхнє підкріпління. В нас нема жодного шансу відбитися...

source: Curses! They actually managed to survive the night! I must hold out until my brothers send more men my way.
uk_ua: Прокляття! Вони пережили цю ніч! Я маю триматися, поки мої брати не надішлють ще людей.

source: Custom
uk_ua: Інша

source: Custom Command
uk_ua: Користувацька команда

source: Custom Maps
uk_ua: Користувацькі карти

source: Custom Options
uk_ua: Додаткові

source: Custom Scenarios
uk_ua: Користувацькі сценарії

source: Custom WML Commands
uk_ua: Користувацькі WML команди

source: Custom map.
uk_ua: Користувацька карта.

source: Customize orb colors
uk_ua: Налаштувати кольори сфер

source: Cut
uk_ua: Вирізати

source: Cuttlefish
uk_ua: Каракатиця

source: Cuttlefish are gigantic creatures of the seas. They can grab their opponents with strong tentacles, or spit a poisonous black ink from a distance. The best way to survive an encounter with these monsters is to remain ashore.
uk_ua: Каракатиця — це гігантські морські створіння. Вони можуть схопити противника сильними щупальцями, або з відстані плюнути отруйним чорнилом. Найкращий спосіб вижити при зустрічі з цими монстрами — залишатися на суші.

source: Cylanna
uk_ua: Цілана

source: Cylanna never traveled far again, but stayed in Jotha as a respected elder. She remained a royal advisor, but her main work was healing the sick, and presiding at naming ceremonies and weddings. All this agreed with her disposition much better than battling undead.
uk_ua: Цілана більше ніколи не мандрувала так далеко, залишившись у Йоті як поважаєма старійшина. Вона також лишилась королівською радницею, але її основною роботою стало зцілення та головування на церемоніях і весіллях. Це все дуже підходило її характеру набагато більше, ніж сутички з мерцями.

source: Cylanna! I need you!
uk_ua: Цілано! Ти мені потрібна!

source: Cylanna! I will miss you.
uk_ua: Цілано! Я сумуватиму за тобою.

source: Cynsaun Province was named for Warrior-Queen Cynsaun the First, who drove the necromancers from these lands in 961 YW.
uk_ua: Провінція Цинзаун була названа на честь Королеви-воячки Цинзаун Першої, яка вигнала некромантів з цих земель в 961 році Е.В.

source: Czech Translation
uk_ua: Чеський переклад

source: DELFADOR, open your eyes. And open them again!
uk_ua: ДЕЛФАДОРЕ, відкрий свої очі. І відкрий їх знову!

source: DESCRIPTION
uk_ua: ОПИС

source: DM
uk_ua: МД

source: DW
uk_ua: МВ

source: Da big bosses said we’d be in da city by winter. Bosses wrong, human-worms still there, and I’m a tinkin—
uk_ua: Великі шишки говорити, ми будемо в місті до зими. Великі шишки помиляються, смердючі люди ще тут, я дума-

source: Da elfses have the fire ruby, we must flee. To da ships!
uk_ua: Рубін у ельфів, потрібно бігти. До кораблів!

source: Da old bag of bones has been crushed, and our cause is lost. We know da elfses have da fire ruby. Retreat!
uk_ua: Старий кістяний мішок роздовбаний, наша справа марна. Ми знаємо, що Вогняний Рубін у ельфів. Відходимо!

source: Da old bag o’ bones is gone, but you haven’t beat us yet!
uk_ua: Старий мішок з кістками приїхав, але нас ви доки не докінчили!

source: Daellyn the Red
uk_ua: Даеллин Червоний

source: Dagger
uk_ua: Кинджал

source: Dallben
uk_ua: Далбен

source: Damage
uk_ua: Шкода

source: Damage Calculation
uk_ua: Обчислення шкоди

source: Damage Calculations
uk_ua: Обчислення шкоди

source: Damage Types and Resistance
uk_ua: Типи шкоди і Опірність

source: Damage type:
uk_ua: Тип шкоди:

source: Damage versus:
uk_ua: Шкода проти:

source: Damage:
uk_ua: Шкода:

source: Damaged Cave Wall
uk_ua: Пошкоджена стіна печери

source: Damaged Stone Wall
uk_ua: Пошкоджена кам’яна стіна

source: Danger Ahead!
uk_ua: Небезпека попереду!

source: Dangers and trials await us. When you have truly claimed the name you have been given, I will depart.
uk_ua: Нас чекають небезпеки і випробування. Коли ти дійсно підтвердиш ім'я, дане тобі, я тебе покину.

source: Danish Translation
uk_ua: Датський переклад

source: Dannen
uk_ua: Даннен

source: Dark
uk_ua: Темрява

source: Dark Adept
uk_ua: Темний адепт

source: Dark Business
uk_ua: Темні справи

source: Dark Dirt
uk_ua: Темний грунт

source: Dark Flagstones
uk_ua: Темні плити

source: Dark Forecast is a survival scenario for solitaire or two-player team-based play against randomly-spawned AI units. Victory is achieved by surviving and defeating all enemy waves. During the course of play, the terrain will change based on random weather effects. Note: You need to use the default map settings for the scenario to work right.
uk_ua: Неясний Прогноз це сценарій на виживання для одного або двох гравців, які грають разом проти випадково породжених військ комп'ютера. Ви переможете, якщо переживете всі хвилі нападників. Під час гри ландшафт буде змінюватись залежно від випадкової погоди. Примітка: Щоб сценарій працював вірно, використовуйте типові налаштування карти.

source: Dark Forecast — a random survival scenario
uk_ua: Неясний прогноз - випадковий сценарій на виживання

source: Dark Horse
uk_ua: Темний кінь

source: Dark Key
uk_ua: Темний ключ

source: Dark Mage
uk_ua: Темний маг

source: Dark Omen
uk_ua: Темне знамення

source: Dark Red
uk_ua: Темно-червоний

source: Dark Sky Over Weldyn
uk_ua: Темне небо над Велдином

source: Dark Sorcerer
uk_ua: Чорнокнижник

source: Dark Sorceress
uk_ua: Чорнокнижиця

source: Dark blue
uk_ua: Темно-синій

source: Darken Volk
uk_ua: Темний Вольк

source: Darken Volk grabs the mysterious book from Malin’s hands and stalks away.
uk_ua: Темний Вольк забрав таємничу книгу з рук Маліна і пішов геть.

source: Darkness shall be dispelled!
uk_ua: Пітьма повинна розсіятися!

source: Data Migration
uk_ua: Перенесення даних

source: Date
uk_ua: Датою

source: Dawn
uk_ua: Світанок

source: Dawn breaks over the horizon! We have weathered the night and can now begin our counterattack against the undead!
uk_ua: Світанок проглядається на горизонті! Ми загартувалися вночі і тепер можемо почати наш контрнаступ против мерців!

source: Day (afternoon)
uk_ua: День (після обіду)

source: Day (morning)
uk_ua: День (ранок)

source: Day-phase
uk_ua: Фраза дня

source: Dead Great Oak Tree
uk_ua: Мертвий великий дуб

source: Dead Great Tree
uk_ua: Мертве велике дерево

source: Dead Water
uk_ua: Мертві води

source: Dead-Man’s Ford
uk_ua: Брід мерця

source: Death
uk_ua: Смерть

source: Death Guard
uk_ua: Мертва Гвардія

source: Death Knight
uk_ua: Лицар смерті

source: Death Squire
uk_ua: Кавалер смерті

source: Death of Aethyr
uk_ua: Смерть Ейфіра

source: Death of Aiglondur
uk_ua: Смерть Айглондура

source: Death of Alanin
uk_ua: Смерть Аланіна

source: Death of Angarthing
uk_ua: Смерть Ангарсінга

source: Death of Ardonna
uk_ua: Ардонну вбито

source: Death of Arvith
uk_ua: Смерть Арвіта

source: Death of Baglur
uk_ua: Смерть Баглура

source: Death of Baldras
uk_ua: Смерть Балдраса

source: Death of Baran
uk_ua: Смерть Б'ярна

source: Death of Caladon
uk_ua: Смерть Каладона

source: Death of Chantal
uk_ua: Смерть Шанталь

source: Death of Commander Aethyr
uk_ua: Смерть намісника Ейфіра

source: Death of Commander Aethyr by somebody other than Jevyan
uk_ua: Намісник Ейфір убитий, але не Жев'яном

source: Death of Cylanna
uk_ua: Смерть Цілани

source: Death of Darken Volk
uk_ua: Смерть Темного Волька

source: Death of Delfador
uk_ua: Смерть Делфадора

source: Death of Deoran
uk_ua: Смерть Деорана

source: Death of Drogan
uk_ua: Смерть Дрогана

source: Death of Dulcatulos
uk_ua: Смерть Дулкатулоса

source: Death of Elilmaldur-Rithrandil
uk_ua: Смерть Елільмалдура-Рітранділа

source: Death of Ethiliel
uk_ua: Смерть Етілієль

source: Death of Galdrad
uk_ua: Смерть Гальдрада

source: Death of Garard II
uk_ua: Смерть Гарарда II

source: Death of Haldric II
uk_ua: Смерть Хальдріка ІІ

source: Death of Hamel
uk_ua: Смерть Хамеля

source: Death of Hans
uk_ua: Смерть Ганса

source: Death of Harper
uk_ua: Смерть Харпер

source: Death of Helicrom
uk_ua: Смерть Хелікрома

source: Death of Kai Krellis
uk_ua: Смерть Кая Креліса

source: Death of Kalenz
uk_ua: Смерть Каленза

source: Death of King Addroran IX
uk_ua: Смерть короля Аддрорана IX

source: Death of King Eldaric
uk_ua: Смерть Короля Ельдаріка

source: Death of King Eldaric IV
uk_ua: Смерть короля Ельдаріка IV

source: Death of Konrad
uk_ua: Смерть Конрада

source: Death of Krawg
uk_ua: Смерть Кравга

source: Death of Lady Jessene
uk_ua: Смерть леді Джессен

source: Death of Leollyn
uk_ua: Смерть Леолина

source: Death of Lionel
uk_ua: Смерть Ліонеля

source: Death of Li’sar
uk_ua: Смерть Лі'сар

source: Death of Lord Typhon
uk_ua: Смерть лорда Тайфона

source: Death of Maddock
uk_ua: Смерть Маддока

source: Death of Malin Keshar
uk_ua: Смерть Маліна Кешара

source: Death of Marth-Tak
uk_ua: Смерть Март-Така

source: Death of Minister Hylas
uk_ua: Смерть Міністра Хіласа

source: Death of Movrur
uk_ua: Смерть Моврура

source: Death of Prince Haldric
uk_ua: Смерть Принца Хальдріка

source: Death of Ras-Tabahn
uk_ua: Раса-Табана вбито

source: Death of Relana
uk_ua: Смерть Релани

source: Death of Relgorn
uk_ua: Смерть Релгорна

source: Death of Rugnur
uk_ua: Смерть Рагнара

source: Death of Sir Gerrick
uk_ua: Смерть Пана Герріка

source: Death of Sir Kaylan
uk_ua: Смерть сера Кайлана

source: Death of Tallin
uk_ua: Смерть Талліна

source: Death of Thursagan
uk_ua: Смерть Турсагана

source: Death of Ulrek
uk_ua: Смерть Ульрека

source: Death of Ur-Thorodor
uk_ua: Смерть Ур-Тородора

source: Death of Urza Afalas
uk_ua: Смерть Урзи Афаласа

source: Death of all five dark adepts
uk_ua: Усіх п'ятьох темних адептів убито

source: Death of all your units
uk_ua: Загибель всіх ваших бійців

source: Death of both of your team’s leaders
uk_ua: Загибель обох лідерів вашої команди

source: Death of your leader
uk_ua: Смерть вашого лідера

source: Death of your team leaders
uk_ua: Загибель лідерів вашої команди

source: Death to the orcs! Come, my brethren, let us fight the orcs and drive them from our shores!
uk_ua: Смерть оркам! Вперед, брати, дамо оркам бій та відкинемо їх геть від наших берегів!

source: Deathblade
uk_ua: Клинок смерті

source: Debug Command Used
uk_ua: Використано налагоджувальну команду

source: Debug Commands
uk_ua: Команда відладки

source: Debug Mode Commands
uk_ua: Команди режиму налагодження

source: Debug command 'unit: $unit' failed: no unit selected or hovered over.
uk_ua: Команда налагодження 'unit: $unit' провалилася: не вибрано жодного бійця.

source: Debug foreground terrain.
uk_ua: Відладка верхнього шару місцевості.

source: Debug layers from terrain under the mouse.
uk_ua: Відладка шарів місцевості під курсором.

source: Debug level logging: maximum information
uk_ua: Рівень логування для налагодження: максимум інформації

source: Debug mode activated!
uk_ua: Налагодження ввімкнено!

source: Debug mode deactivated!
uk_ua: Налагодження вимкнено!

source: Debug mode not available in network games
uk_ua: У мережевій грі налагоджувальний режим недоступний

source: Debug:
uk_ua: Відладка:

source: Decay
uk_ua: Розкладання

source: Declare victory once all enemies are defeated
uk_ua: Оголосити перемогу, якщо всі вороги розгромлені

source: Deep Underground
uk_ua: Глибоке підземелля

source: Deep Water
uk_ua: Глибока вода

source: Deep water
uk_ua: Глибока вода

source: Default
uk_ua: Типово

source: Default Brush
uk_ua: Типовий пензель

source: Default RNG
uk_ua: Типовий RNG

source: Default Zoom
uk_ua: Типовий масштаб

source: Defaults
uk_ua: Типові

source: Defeat
uk_ua: Поразка

source: Defeat $units_to_slay enemy units
uk_ua: Переможіть лідера супротивника

source: Defeat Bashnark
uk_ua: Перемогти Башнарка

source: Defeat Crelanu
uk_ua: Перемогти Крелану

source: Defeat Eldred
uk_ua: Убийте Ельдреда

source: Defeat Grogor-Tuk
uk_ua: Переможіть Грогор-Тука

source: Defeat Gruv-Malal
uk_ua: Убити Грув-Малала

source: Defeat Hagha-Tan
uk_ua: Подолати Хага-Тана

source: Defeat Iliah-Malal
uk_ua: Убити Іліа-Малала

source: Defeat Karrag
uk_ua: Перемогти Карраґа

source: Defeat Mal M’Brin
uk_ua: Переможіть Мал М'Бріна

source: Defeat Sagus
uk_ua: Убити Сагуса

source: Defeat Urthaka-Tan
uk_ua: Подолати Уртака-Тана

source: Defeat Urza Afalas
uk_ua: Перемогти Урзу Афаласа

source: Defeat Urza Mathin
uk_ua: Перемогти Урзу Мартіна

source: Defeat Urza Nalmath, the bandit leader
uk_ua: Переможіть ватажка бандитів, Узру Налмаза
